
{
    "quotes": [

        "The only way to do great work is to love what you do. – Steve Jobs",
        "The best way to predict the future is to create it. – Abraham Lincoln",
        "Don’t limit your challenges, challenge your limits. – Anonymous",
        "Success usually comes to those who are too busy to be looking for it. – Henry David Thoreau",
        "If you want to achieve greatness stop asking for permission. – Anonymous",
        "Action is the foundational key to all success. – Pablo Picasso",
        "The only limit to our realization of tomorrow is our doubts of today. – Franklin D. Roosevelt",
        "Success is not in what you have, but who you are. – Bo Bennett",
        "You must expect great things of yourself before you can do them. – Michael Jordan",
        "Don't wait. The time will never be just right. – Napoleon Hill",
        "Nothing will work unless you do. – Maya Angelou",
        "It does not matter how slowly you go as long as you do not stop. – Confucius",
        "The difference between ordinary and extraordinary is that little extra. – Jimmy Johnson",
        "Success is the result of preparation, hard work, and learning from failure. – Colin Powell",
        "The harder you work for something, the greater you’ll feel when you achieve it. – Anonymous",
        "Don’t be busy, be productive. – Anonymous",
        "A goal without a plan is just a wish. – Antoine de Saint-Exupéry",
        "Do it now. Sometimes ‘later’ becomes ‘never’. – Anonymous",
        "You don’t have to be perfect to start, but you have to start to be perfect. – Anonymous",
        "It always seems impossible until it’s done. – Nelson Mandela",
        "Don't stop when you're tired. Stop when you're done. – Anonymous",
        "The harder the battle, the sweeter the victory. – Les Brown",
        "Success is not the key to happiness. Happiness is the key to success. – Albert Schweitzer",
        "The way to get started is to quit talking and begin doing. – Walt Disney",
        "Success is not final, failure is not fatal: It is the courage to continue that counts. – Winston Churchill",
        "Opportunities don't happen, you create them. – Chris Grosser",
        "Success doesn't just find you. You have to go out and get it. – Anonymous",
        "Don't count the days. Make the days count. – Muhammad Ali",
        "The only place where success comes before work is in the dictionary. – Vidal Sassoon",
        "If you want to lift yourself up, lift up someone else. – Booker T. Washington",    
        "Success is walking from failure to failure with no loss of enthusiasm. – Winston Churchill",
            "The key is not to prioritize what's on your schedule, but to schedule your priorities. – Stephen Covey",
            "You don’t have to be great to start, but you have to start to be great. – Zig Ziglar",
            "Don’t watch the clock; do what it does. Keep going. – Sam Levenson",
            "The way to get started is to quit talking and begin doing. – Walt Disney",
            "It’s not the time you put into your work that counts, it’s the work you put into the time. – Anonymous",
            "Success is the sum of small efforts, repeated day in and day out. – Robert Collier",
            "Time management is life management. – Robin Sharma",
            "Plan your work and work your plan. – Napoleon Hill",
            "Your best work is going to come from your best efforts, not from multitasking. – Anonymous",
            "Task management is not about managing tasks, it’s about managing time and resources efficiently. – Anonymous",
            "The future depends on what you do today. – Mahatma Gandhi",
            "Discipline is the bridge between goals and accomplishment. – Jim Rohn",
            "Do what you can with all you have, wherever you are. – Theodore Roosevelt",
            "What you do today can improve all your tomorrows. – Ralph Marston",
            "The only way to do great work is to love what you do. – Steve Jobs",
            "The best way to predict the future is to create it. – Abraham Lincoln",
            "Don’t limit your challenges, challenge your limits. – Anonymous",
            "Success usually comes to those who are too busy to be looking for it. – Henry David Thoreau",
            "If you want to achieve greatness stop asking for permission. – Anonymous",
            "Action is the foundational key to all success. – Pablo Picasso",
            "The only limit to our realization of tomorrow is our doubts of today. – Franklin D. Roosevelt",
            "Success is not in what you have, but who you are. – Bo Bennett",
            "You must expect great things of yourself before you can do them. – Michael Jordan",
            "Don't wait. The time will never be just right. – Napoleon Hill",
            "Nothing will work unless you do. – Maya Angelou",
            "It does not matter how slowly you go as long as you do not stop. – Confucius",
            "The difference between ordinary and extraordinary is that little extra. – Jimmy Johnson",
            "Success is the result of preparation, hard work, and learning from failure. – Colin Powell",
            "The harder you work for something, the greater you’ll feel when you achieve it. – Anonymous",
            "Don’t be busy, be productive. – Anonymous",
            "A goal without a plan is just a wish. – Antoine de Saint-Exupéry",
            "Do it now. Sometimes ‘later’ becomes ‘never’. – Anonymous",
            "You don’t have to be perfect to start, but you have to start to be perfect. – Anonymous",
            "It always seems impossible until it’s done. – Nelson Mandela",
            "Don't stop when you're tired. Stop when you're done. – Anonymous",
            "The harder the battle, the sweeter the victory. – Les Brown",
            "Success is not the key to happiness. Happiness is the key to success. – Albert Schweitzer",
            "The way to get started is to quit talking and begin doing. – Walt Disney",
            "Success is not final, failure is not fatal: It is the courage to continue that counts. – Winston Churchill",
            "Opportunities don't happen, you create them. – Chris Grosser",
            "Success doesn't just find you. You have to go out and get it. – Anonymous",
            "Don't count the days. Make the days count. – Muhammad Ali",
            "The only place where success comes before work is in the dictionary. – Vidal Sassoon",
            "If you want to lift yourself up, lift up someone else. – Booker T. Washington",
            "Success is walking from failure to failure with no loss of enthusiasm. – Winston Churchill",
            "I find that the harder I work, the more luck I seem to have. – Thomas Jefferson",
            "The secret of getting ahead is getting started. – Mark Twain",
            "Success is liking yourself, liking what you do, and liking how you do it. – Maya Angelou",
            "You are never too old to set another goal or to dream a new dream. – C.S. Lewis",
            "You miss 100% of the shots you don’t take. – Wayne Gretzky",
            "The best way to find yourself is to lose yourself in the service of others. – Mahatma Gandhi",
            "Start where you are. Use what you have. Do what you can. – Arthur Ashe",
            "Believe you can and you're halfway there. – Theodore Roosevelt",
            "It does not matter how slowly you go as long as you do not stop. – Confucius",
            "If you can dream it, you can do it. – Walt Disney",
            "Success is not measured by what you accomplish, but by the opposition you have encountered, and the courage with which you have maintained the struggle against overwhelming odds. – Orison Swett Marden",
            "The only limit to our realization of tomorrow is our doubts of today. – Franklin D. Roosevelt",
            "Hard work beats talent when talent doesn’t work hard. – Tim Notke",
            "Don’t be afraid to give up the good to go for the great. – John D. Rockefeller",
            "It always seems impossible until it’s done. – Nelson Mandela",
            "The only way to do great work is to love what you do. – Steve Jobs",
            "The future belongs to those who believe in the beauty of their dreams. – Eleanor Roosevelt",
            "You can't cross the sea merely by standing and staring at the water. – Rabindranath Tagore",
            "In the middle of difficulty lies opportunity. – Albert Einstein",
            "Do not wait for leaders; do it alone, person to person. – Mother Teresa",
            "Hardships often prepare ordinary people for an extraordinary destiny. – C.S. Lewis",
            "Success is how high you bounce when you hit bottom. – George S. Patton",
            "You can’t build a reputation on what you are going to do. – Henry Ford",
            "The difference between who you are and who you want to be is what you do. – Unknown",
            "Success isn’t just about what you accomplish in your life; it’s about what you inspire others to do. – Unknown",
            "Everything you’ve ever wanted is on the other side of fear. – George Addair",
            "Failure will never overtake me if my determination to succeed is strong enough. – Og Mandino",
            "What we think, we become. – Buddha",
            "The only way to achieve the impossible is to believe it is possible. – Charles Kingsleigh",
            "I find that the harder I work, the more luck I seem to have. – Thomas Jefferson",
            "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it. – Henry Ford",
            "Success consists of going from failure to failure without loss of enthusiasm. – Winston Churchill",
            "Your time is limited, so don’t waste it living someone else’s life. – Steve Jobs",
            "The only place where success comes before work is in the dictionary. – Vidal Sassoon",
            "The mind is everything. What you think you become. – Buddha",
            "Success is liking yourself, liking what you do, and liking how you do it. – Maya Angelou",
            "The only limit to our realization of tomorrow is our doubts of today. – Franklin D. Roosevelt",
            "Success is not final, failure is not fatal: It is the courage to continue that counts. – Winston Churchill",
            "The way to get started is to quit talking and begin doing. – Walt Disney",
            "Success is not in what you have, but who you are. – Bo Bennett",
            "Success is the sum of small efforts, repeated day in and day out. – Robert Collier",
            "The harder you work for something, the greater you’ll feel when you achieve it. – Anonymous",
            "Don't stop when you're tired. Stop when you're done. – Anonymous",
            "Work hard in silence, let your success be your noise. – Frank Ocean",
            "Success is not in what you have, but who you are. – Bo Bennett"
      
          
    ]
     
  }
  